<?php
// Heading
$_['heading_title']							= 'Модуль MoySklad Cloud Products';

// Text
$_['text_module']							= 'Модули';
$_['text_success']							= 'Настройки модуля обновлены!';
$_['text_tab_author']						= 'Автор';

$_['text_tab_general']						= 'Основное';
$_['text_tab_order']						= 'Обмен заказами';


// Entry
$_['entry_username']						= 'Логин:';
$_['entry_password']						= 'Пароль:';
 


$_['entry_order_status_to_exchange_not'] 	= '- не использовать -';
 
$_['entry_order_status'] 					= 'Статус выгруженых заказов:';

$_['text_tab_synchron'] 					= 'Синхронизация товара';


$_['entry_download']						= 'Лимит импорта:';
$_['button_downoload']						= 'Загрузить';

$_['diapason_text']							= ' В лимите импорта нужно указать 2 обязательных значения: 1) Импортировать с N-позиции, начало позиции с 0, то есть 
                            N - это номер по порядку. 2) Второе поле предназначено для ввода количества выгружаемого товара. Количество не должно 
                            превышать 300 единиц товара. Пример: от 0 до 20 выгрузит 20 товара, от 20 до 5 с 20 позиции выгрузит 5 товара. 
                            От 25 до 10 выгрузит 10 единиц товара с 25 позиции.';




// Error
$_['error_permission']						= 'У Вас нет прав для управления этим модулем!';